; Serbian Latin
; Radoš Milićev (https://github.com/rammba)

[Serbian (Latin)]
IDS_UPDATE_NO=Nema dostupnih ažuriranja.
IDS_UPDATE_YES=Ažuriranje je dostupno, preuzmite i instalirajte?
IDS_UPDATE_DOWNLOAD=Preuzimanje ažuriranja...
IDS_UPDATE_DONE=Preuzimanje ažuriranja je završeno.
IDS_UPDATE_ERROR=Greška pri povezivanju servera za ažuriranje.
IDS_UPDATE_INIT=Provera novih izdanja...
IDS_UPDATE_INSTALL=Dostupno ažuriranje, želite li da ga instalirate?
IDS_UPDATE_SPEED=Brzina
IDS_FILE=Fajl
IDS_VIEW=Prikaz
IDS_SETTINGS=Podešavanja
IDS_HELP=Pomoć
IDS_FIND=Pronađi
IDS_SAVE_HTML=Sačuvaj kao HTML
IDS_EXIT=Izlaz
IDS_LANGUAGE=Jezik
IDS_RUNASADMIN=Pokreni kao admin
IDS_SHOW_UPDATES=Prikaži ažuriranja
IDS_SHOW_SYSTEM_COMPONENTS=Prikaži sistemske komponente
IDS_SHOW_INCORRECT_ITEMS=Prikaži netačne stavke
IDS_REFRESH=Osveži
IDS_WEBSITE=Veb-sajt
IDS_CHECKUPDATES=Proveri ažuriranja
IDS_DONATE=Zahvali se!
IDS_ABOUT=O ...
IDS_NAME=Naziv
IDS_VERSION=Verzija
IDS_TIMESTAMP=Vreme
IDS_INSTALLER=Instalator
IDS_STATUS_TOTAL=Instalirane aplikacije
IDS_STATUS_EMPTY=Prazno.
IDS_COPY=Kopiraj
IDS_COPY_VALUE=Kopiraj vrednost
IDS_OPEN=Otvori registar
IDS_EXPLORE=Istraži lokaciju
IDS_UNINSTALL=Deinstaliraj
IDS_DELETE=Obriši ključ
IDS_ALWAYSONTOP_CHK=Uvek na vrhu
IDS_DARKMODE_CHK=Koristi tamnu temu
IDS_LOADONSTARTUP_CHK=Učitavanje prilikom pokretanja sistema
IDS_AUTOSIZECOLUMNS_CHK=Prilagodi veličinu kolona
IDS_SKIPUACWARNING_CHK=Preskoči "Kontrolu korisničkog naloga"
IDS_CHECKUPDATES_CHK=Povremeno proveravajte ažuriranja (preporuka)
IDS_QUESTION_DELETE=Ukloni elemement(e)?
